<?php
/**
 * Title: VELUX Roletne CTA
 * Slug: jugogradnja/velux-roletne-cta
 * Categories: jugogradnja
 */
?>
<section class="jg-velux-rl-cta">
	<div class="jg-velux-rl-cta__inner">
		<div class="jg-velux-rl-cta__notice">
			<h3 class="jg-velux-rl-cta__notice-title">Важна напомена</h3>
			<p class="jg-velux-rl-cta__notice-text">Пре куповине обавезно погледајте тип и величину вашег кровног прозора на плочици коју можете да видите са горње стране прозора када га отворите. Шифра прозора мора да се подудара са шифром ролетне.</p>
		</div>
		<div class="jg-velux-rl-cta__bottom">
			<p class="jg-velux-rl-cta__question">Потребна помоћ у избору правих ролетни?</p>
			<a href="tel:+381648115868" class="jg-velux-rl-cta__btn">
				<svg width="20" height="20" viewBox="0 0 20 20" fill="none" xmlns="http://www.w3.org/2000/svg"><path d="M18.3 15.275c0 .3-.067.608-.208.908-.142.3-.325.583-.567.85-.408.45-.858.667-1.333.667-.392 0-.817-.1-1.275-.308-.467-.208-.934-.483-1.392-.833-.475-.358-.925-.75-1.358-1.175-.425-.433-.817-.883-1.167-1.341-.341-.459-.616-.917-.816-1.367-.2-.458-.3-.9-.3-1.325 0-.375.075-.775.217-1.142.141-.375.358-.717.658-1.033.367-.367.775-.55 1.208-.55.159 0 .317.033.459.1.15.067.283.167.383.317l1.45 2.033c.1.142.175.275.225.4.05.117.075.234.075.342 0 .133-.033.266-.1.391-.058.125-.15.259-.275.392l-.416.434c-.059.058-.084.125-.084.208 0 .042 0 .084.017.125.025.042.05.084.066.125.1.184.284.417.55.692.267.275.55.558.859.833.333.283.641.558.966.808.267.242.5.383.692.483.033.017.075.042.116.067.042.033.075.033.117.033.083 0 .158-.033.216-.091l.417-.425c.133-.133.267-.225.392-.283.125-.067.25-.1.391-.1.1 0 .209.017.325.067.125.05.242.125.384.225l2.05 1.475c.15.1.258.225.325.367.058.141.091.283.091.441z" stroke="#fff" stroke-width="1.5" stroke-miterlimit="10"/></svg>
				ПОЗОВИТЕ ЗА ПОМОЋ: 064/811-58-68
			</a>
		</div>
	</div>
</section>
